{"url": "http://wz.sun0769.com/html/question/201804/366353.shtml", "content": "多次投诉東莞东莞市宏奥电子科技有限公司，长期发出难闻的气味，令到附近居民非常难受，希望有关部门给予处理，还居民一个清新的生活环境。常平环保分局都不做事的，打电话投诉就说向上面反映，明显是不做事的，浪费纳税人的钱。        编号180226投诉回复：“废气处理设施处理后排放，但该处理设施处理效果不理想，现场仍感到一定异味”，那么为什么不处理？现在还是每天都排放难闻的废气（15到20分钟排一次），如果你们生活在这样的地方看会不会有意见？", "titleId": "182309", "title": " 提问：第二次投訴东莞市宏奥电子科技有限公司长期发出难闻的气味  编号:182309  "}
{"url": "http://wz.sun0769.com/html/question/201804/366334.shtml", "content": "“东莞南城星空学生接送站 （地址：东莞市南城区新城城市中心菊香苑4栋308，共三个房间，午托学生共约20人左右），无照经营，该午托机构阿姨黄阿姨平日经常对孩子们进行辱骂，甚至并当着孩子们的面辱骂家长，其中有孩子在不同日期用电话手表录音并传给家长（家长可以出示录音作证）,2018年3月15日此黄姓阿姨更是殴打孩子 （此接送站其中一个男生房间8个人打了6个），我孩子不同部位均有受伤，我已报警并将此事投诉到教育局，现南城社会人事局已经回复，该站于2015年6月取得民非登记证书，并在2016年7月注销牌照，如此黑心机构无证经营已久，盼相关部门核查并给予严厉惩处,还孩子们一片净土！！！ 谢谢！！！", "titleId": "182295", "title": " 提问：东莞南城黑心午托无照经营，殴打辱骂孩子  编号:182295  "}
{"url": "http://wz.sun0769.com/html/question/201804/366328.shtml", "content": "来莞多年，咬着牙买了带2个学位的学区房，现在孩子一个三年级，一个待产中，现在政府说取消就准备取消了，所谓三年缓冲无法做到前后政策连贯，按规定后面两个小孩都无法入公办读书，试问学区房政策是政府定的，我们这些刚需家长欠了银行和亲友一大屁股帐刚买过来还没使用就被取消了，对我们公平吗！时代变了，政府政策有变化也能理解，可是我这个学位房子是在你政策要变之前购买的，要变的应该是你政策出台之后的房子，强烈要求出台政策前购买且没有使用的学位能够正常使用到义务教育完！     政府出台政策应该有连贯性，希望政府能还平民一个公道，老房老政策，新房新政策！", "titleId": "182290", "title": " 提问：关于东城街道取消学位房的问题  编号:182290  "}
{"url": "http://wz.sun0769.com/html/question/201804/366327.shtml", "content": "东莞市莞城区阮涌路是单向行使道路，由于是老道路，路面狭窄，加上有阮涌小学，该路段小学生上下课时间段经常有车辆逆向行使，导致现场交通堵塞。     一直以来都有向贵大队反映情况，但一直没有得到贵大队重视！违法车辆导致现场经常堵车，小学生穿行其中！    贵大队漠视群众诉求，无视小学生上下学的人身安全！     希望贵大队重视问题的严重性！严肃处理逆行违法行为，还当地居民的正常便利出行，还小学生的安全出行环境！", "titleId": "182289", "title": " 提问：投诉莞城大队漠视群众诉求，无视小学生上下学的人身安全！  编号:182289  "}
{"url": "http://wz.sun0769.com/html/question/201804/366331.shtml", "content": "本人有位于东莞市东城区主山涡岭峰景路峰景楼一商品房（即电排宿舍），于2000年购置，房屋用途：商住，占有份额：全部，所有权性质：私有，土地使用权来源：划拔，土地使用权性质：集体。有红色的房地产权证，现在为何不能过户？过户问题如何解决？", "titleId": "182292", "title": " 提问：有红本房产证为何不能过户  编号:182292  "}
{"url": "http://wz.sun0769.com/html/question/201804/366329.shtml", "content": "本人住于寮步镇横坑，目前有一同村村民钟*崇。于今年3.10开始对我家不断骚扰。至今为止发恐吓短信恐吓我家人要我家人的命。昨日又再一次发信息恐吓我亲属，并且像我亲属勒索30万。3月至今这过程中曾对我与我老婆拦路阻扰滋事骚扰数次，都有截图为证。目前第一次发信息恐吓我亲属，当晚就去横坑派出所报警，然而派出所方面就是有大事化小小事化了的态度处理事情，觉得只是亲属吵架，殊不知对方一而再再而三的骚扰我与我亲属。今天上午得知对方再次恐吓我亲属，我报警只是告知我只是接警并且转告横坑派出所事了。告诉我没有相关法例处理这种事情，那么告诉我别的地方怎么就可以拘留呢？而这边的处理就这样？身为普通人是要正常生活以及上班的，身为派出所和警务人员难道不应该积极处理案件，把违法犯罪行为消灭在萌芽状态吗？赤裸裸的勒索敲诈，滋事扰民；刚刚习主席才说要扫黑除恶，这难道不是一种黑一种恶？非要让矛盾问题激化到斗殴，民事案件刑事案件程度才有解决方案？别的不说，请求寮步公安局秉公处理！！！还我们和谐生活！", "titleId": "182291", "title": " 提问：派出所不作为，说好的和谐社会？  编号:182291  "}
{"url": "http://wz.sun0769.com/html/question/201804/366343.shtml", "content": "黄江碧桂园翡翠山周边原计划建一运动休闲公园，后不知为何只建一半剩下的废弃了，并搭建了废品收购站，推放很多垃圾未处理，严重影响市容市貌", "titleId": "182301", "title": " 提问：黄江碧桂园翡翠山周边垃圾成堆  编号:182301  "}
{"url": "http://wz.sun0769.com/html/question/201804/366344.shtml", "content": "道路灰尘太大，大到无法想象，在这里进出的人都影响非常大，强烈建议洒水车可以偶尔清洗一下路面，", "titleId": "182302", "title": " 提问：四乡西华去东上板业的道路灰尘满天飞  编号:182302  "}
{"url": "http://wz.sun0769.com/html/question/201804/366332.shtml", "content": "清溪镇渔梁围村清渔路173号三新百货门口的化妆品店和华莱士和麦巴克，每天从营业开始到晚上12点，门口一直都放着音响，一直放的很大声，附近的新莞人白天吵的基本无法午休，晚上基本不能早休息，旁边就是学校，附近住得都是学生居多，从2018年2月，一直投诉到4月，东莞12345热线，但是却不能让音响消停，却每天一样，希望有关部门确实要下来好好巡查一样，不要像走过场一样！", "titleId": "182293", "title": " 提问：噪音严重影响  编号:182293  "}
{"url": "http://wz.sun0769.com/html/question/201804/366345.shtml", "content": "贵局的之前182160的回复并没有解决我的问题，我的小孩是2011年11月出生的，现在已经满6周岁了，我就想问的是转过来究竟是读一年级，还是读二年级，现在的情况是学校说读一年级（已有学籍号留级）不收，读二年级（未满7周岁）也不收，请问究竟该怎样处理学校才会收！        问：关于小孩转学问题  编号:182160          来东莞工作已经十四年，目前小孩由老人在湖南老家照顾上一年级。农村小孩相差半岁是可以入学籍号的，现在由于老人年事已高，无法照顾，要转到我们身边读书。但根据目前咨询的学校都说年龄不到不收，请问像这种地方差异留下的问题，我们做家长的怎么样办理才能让小孩在东莞正常入学？我家小孩的学籍号是L430422201111280131。根据【教基一厅〔2016〕2号-教育部办公厅关于进一步规范中小学生学籍管理相关问题处理的通知】不是说不得将学籍作为入学和转学条件吗？上一年级也行，如果实在不能留级就继续上二年级也可以，【根据《中华人民共和国义务教育法》第十二条：父母或者其他法定监护人在非户籍所在地工作或者居住的适龄儿童、少年，在其父母或者其他法定监护人工作或者居住地接受义务教育的，当地人民政府应当为其提供平等接受义务教育的条件】总不能让我小孩完全失去在外地接受义务教育的机会吧，求解决！", "titleId": "182304", "title": " 提问：关于转学的问题  编号:182304  "}
{"url": "http://wz.sun0769.com/html/question/201804/366340.shtml", "content": "南城水濂小区烂尾楼盘(万科翡丽山旁边)闲置多年,多栋整齐新楼,里面配套完善,有绿化,停车位,商铺,电梯等等.此楼盘听说新做好后一直没有人住.一直闲置.高楼大厦,远看铁栏生锈,玻璃破碎,杂草丛生.真是心痛,如此繁华城市,生态城市竟然有此事发生?为什么做之前未调查?做好后没有人住是什么原因,花了这么多钱的烂尾这么多年也没有办法处理?难道真要这样浪费国家资源?有点想不通.", "titleId": "182298", "title": " 提问：南城水濂小区烂尾楼盘闲置多年,从未有人管,资源浪费,影响市容!  编号:182298  "}
{"url": "http://wz.sun0769.com/html/question/201804/366338.shtml", "content": "公交车站没有硬底化，每天在泥土上行走，造成沙尘滚滚，因本人有哮喘，因此使我的病情更加严重，晚上汽车不定时发出“请注意倒车”的声间较大，影响正常休息，望有关部门处理，本人的生命健康就靠你们了，感谢万分！", "titleId": "182297", "title": " 提问：投诉寮步镇公交站沙尘滚滚，污染空气！  编号:182297  "}
{"url": "http://wz.sun0769.com/html/question/201804/366348.shtml", "content": "中心市场站的站台边上长期摆满货车，公交车过来没办法靠站停，一下蹿到站台好远去，等车的人都是看到车停才发现是哪路车，无法提前在进站前看清哪路车，有时还没反应过来跑去上车，公交车已经启动，特别那些抱小孩的经常赶不上车，公交车靠站前根本一点看不到，被货车完全遮挡。", "titleId": "182306", "title": " 提问：南城宏远沙苑市场位置的中心人才市场站台  编号:182306  "}
{"url": "http://wz.sun0769.com/html/question/201804/366349.shtml", "content": "清溪香芒东路118号，外贸大厦，建造已久，外墙现在脱落严重，是大马路边，每天行人很多，6楼，8楼随时有伤人死人的事发生，已投诉多个部门，全是推委，87293779城管，87899733城建办，都说与之无关，想问一下，外墙维修基金收着到底是做什么用的，一定要死了人相关部门才出来调解吗？", "titleId": "182307", "title": " 提问：外墙脱落  编号:182307  "}
{"url": "http://wz.sun0769.com/html/question/201804/366352.shtml", "content": "本人余2017年6月签订购房合同，购买高埗新世纪颐龙湾的一套房，在6月与建行高埗支行签订贷款协议，当时约定以基准利率4.9贷款，已出同贷书，现在已过了10个月了，贷款还没下来，一个月往后推一个月，现在还被告知，银行现在优先放款利率高的，同意贷款利率上浮5%，可以优先放款，但即使接受加息，也不保证一定可以放款。我们只是普通的工薪阶层，省吃俭用，好不容易可以有个家，而且还是一个小家，你们却迟迟不放款，当时买房也是各种计划才决定买此房，房贷已经是我们的上限了，还要照顾家里的老人，如果要加息放款，你还要我一家人吃饭吗？不是说排队放款吗？为什么排的这么不公平? 都已经等了10个月了，结果房子迟迟得不到。本来想着拼搏了这么多年，可以给小孩子一个舒适的家。这些都是我们得血汗钱，都是我们认真真上班，每天省吃捡用存下来的，还借了亲戚朋友的钱。希望相关领导可以考虑下平穷人生活得苦恼。", "titleId": "182308", "title": " 提问：建行高埗支行等待10个月还不款  编号:182308  "}
{"url": "http://wz.sun0769.com/html/question/201804/366303.shtml", "content": "投诉：东莞市金鸿盛电器有限公司（地址：广东省东莞市常平镇田尾村东部工业园常平园区第三工业小区东平大道西18号）        1 强制加班，无加班费。    2 社保问题。大多员工都不购买社保。        如清明节，法定假是3天，公司只放一天，强制加班2天，无加班费。    工作日晚上加班，从来没有加班费        特别是办公室的工作人员，更严重。            这种国家多年前就反复着重强调的，老生常谈的问题，在东莞居然还长期存在。请问人力资源局如何管理？", "titleId": "182269", "title": " 提问：东莞市常平东部工业园金鸿盛（高尚电器）  编号:182269  "}
{"url": "http://wz.sun0769.com/html/question/201804/366304.shtml", "content": "尊敬的领导：          此问题已多次反映，但无人愿意出面从根本上解决，每次都敷衍了事。     3月12日反映后你们又做出了与这前相同的回复：         你组转来“意见与回音”编号179635信件已收悉，该信件塘厦房地产管理所回复如下：    一、来信反映“金地博登湖三期澜庭、新世纪亦居”一直无法成立业委会的问题，房管所回复如下：根据《广东省物业管理条例》的规定，物业住宅小区要成立业主委员会，首先就必须确定物业管理区域，物业管理区域是根据物业建设用地规划许可证确定的红线图范围，结合物业的共用设施设备、社区建设等因素划定。该项目开发建设情况：湖柏山庄（1993年规划建设）、亦居一期（2005年规划建设）、亦居二期（2008年规划建设）。由于该项目开发时间早，当时政策上没有《建设用地规划许可证》，建设时间跨度大，存在历史遗留问题。     二、由于小区存在历史问题，房管所无法通过《建设用地规划许可证》红线图界定该小区的物业管理区域，导致房管所暂时无法指导和协助该小区开展业委会选举工作。现根据《业主大会和业主委员会指导规则》的规定：“因客观原因未能选举产生业主委员会或者业主委员会文员人数不足总数的二分之一的，新一届业主委员会产生之前，可以由物业所在地的居民委员会在街道办事处、乡镇人民政府的指导和监督下，代行业主委员会的职责”，结合小区目前的实际情况（该住宅小区目前存在多种物业管理问题），建议物业所在地居民委员会介入协调处理，房管所将根据自身职能配合开展相关工作。     塘厦镇     2018年3月30日         请问：     1、历史遗留问题要不要解决？何时解决？如果不能解决，那政府部门是干什么的？     2、明知此地块存在历史遗留问题，还要建设商品房卖给民众，是否存在政府部门欺诈百姓？     3、因明知由于历史遗留问题不能成立业委会，还要回复“可以由物业所在地的居民委员会在街道办事处、乡镇人民政府的指导和监督下，代行业主委员会的职责”     请问你们能一直代表行使业委会的职责么？如果可以你给个流程和联系方式，我们来委托你们。         用心为民众办点实事吧，不要再复制以上回复内容糊弄我们了！", "titleId": "182270", "title": " 提问：新世纪亦居业委会问题  编号:182270  "}
{"url": "http://wz.sun0769.com/html/question/201804/366309.shtml", "content": "东城桑园社区狮龙路垃圾池旁的空地被租用为地磅，平常很多大货车经过，造成水泥路面被压烂，大货车经过时的尾气加上扬尘，同时雨天有积水情况，对于周边居民的出入及居住造成很大影响，望回复及整改。", "titleId": "182273", "title": " 提问：东城桑园社区狮龙路垃圾池旁扬尘污染严重  编号:182273  "}
{"url": "http://wz.sun0769.com/html/question/201804/366310.shtml", "content": "开车石龙回茶山，路过冲美十五号路，发现有个红绿灯被大树挡住了，这里车流、人流都挺多的，看不见红绿灯挺危险的。        这个“躲”在树冠中的红绿灯位于马鞍路与十五号路交口。        绿灯时，灯和树叶是一个颜色的，要不是有红绿灯灯杆，不仔细盯着看，根本分辨不出来。        红灯时，从树缝隙中隐约能看到红色灯光。我天天从这儿经过，所以对这个灯比较熟悉，不熟悉的人确实不好分辨。”        请园林部门尽快对红绿灯附近的树木进行修剪。", "titleId": "182274", "title": " 提问：冲美15号路 红绿灯被大树挡住 开车“躲猫猫”  编号:182274  "}
{"url": "http://wz.sun0769.com/html/question/201804/366312.shtml", "content": "2018年4月9日周一上午，居住证办证工作人员速度极其慢，且不管办证人员需求，不闻不问，任由市民排队也不管。办证室共2名工作人员，其中一名是辅警。他们只顾着领证人员，一直在看居住证，对办证队伍不闻不问，有人从早上8点排队到11点半都没到他。办证窗口一个工作人员都没有，不通知说办不了或者其他原因，根本就谈不上有任何的服务态度，更别说服务态度好坏，极其影响公务人员在老百姓心中的形象。到临近下班都没告诉老百姓什么时候可以收申请表，可以办理。老百姓只能漫无目的地排队，排了几个钟队连具体要交哪些资料都不知道，没有工作人员搭理我们。", "titleId": "182276", "title": " 提问：东城主山警务大楼办证速度慢，服务态度差  编号:182276  "}
{"url": "http://wz.sun0769.com/html/question/201804/366333.shtml", "content": "香树丽舍后门高新西路路灯问题，长期得不到解决，每次走在那漆黑的马路上，都会觉得东莞市政府又在忽悠老百姓了，不为民办实事的政府。每次有人投诉高新西路的问题得到的答复就是已经在规划，在招标阶段，我想问下政府，招个标需要多久，高新西路的路灯什么时候可以弄好，能给个明确的时间答复下老板姓吗？每次都复制粘贴第一次的回复来糊弄老百姓有意思吗？能否给个明确的时间告知我们这一带居住的居民高新西路的路灯什么时候可以弄好？？？？？？？", "titleId": "182294", "title": " 提问：香树丽舍后门高新西路路灯问题  编号:182294  "}
{"url": "http://wz.sun0769.com/html/question/201804/366314.shtml", "content": "875线路前身是K2线路！    据说，由于原来K2线路想提价，但没能得到成功审批，于是同一经营公司把线路名称、归口改革、“创新”一下，变成城巴875，经过路线基本一样，但价格不同了。计价方式不同了，过去按段计费，现在按次计费，即使是相邻两个站也收取全程费用。这是绕开政府监管，变相提价！严重损害市民权益！", "titleId": "182277", "title": " 提问：关于875公交车不合理收费的投诉  编号:182277  "}
{"url": "http://wz.sun0769.com/html/question/201804/366315.shtml", "content": "东莞国境口岸医院乱收费。夸大患者病情，利用患者恐惧心理，加多医疗项目，收取高昂费用！", "titleId": "182278", "title": " 提问：医院乱收费  编号:182278  "}
{"url": "http://wz.sun0769.com/html/question/201804/366317.shtml", "content": "清明放假带女儿去买件T恤，销售人员异常热情，对方人非常好，女儿看上一件，问其价格，问了三遍，都逃避，付款的时候，又问，都没说，想着人家很热情很不错，就叫拆了牌子，直接穿走，后来准备出示二维码扫码付款，扫的时候都在问价格，对方也没明说，付款是166，我当时就觉得有点贵，随口说，又不是品牌就一件普通的T有点不值，能不能退，没想到对方立马变脸，态度恶劣，还特看不起人，还坚强说有告诉我价格一百多点，店长也说可能销售说了，我没听到，看这样，我更坚持退了，退的时候起争议，对方觉得听我的话把吊牌拆了，但是我问了几次价格，对方也不说，我说退也不退，衣服都没出过店门口，现在怎么不听我的话了，现在不是衣服的问题，是她们销售手段有问题，能直接说价格吗？会四舍五入吗？是对自己衣服没信心还是用这种欺骗手段销售。请工商部门核实，谢谢。", "titleId": "182280", "title": " 提问：黄江大道美丽哲学(都市衣柜)女装店销售方法存在欺骗  编号:182280  "}
{"url": "http://wz.sun0769.com/html/question/201804/366318.shtml", "content": "市人民公园现在每天早上七点多到晚上都有老年人拿音响和话筒唱歌，声音非常大，严重干扰地王广场和东湖花园的小区的居民正常的生活，每天都生活在噪音中，希望能解决这个问题。老年人有兴趣爱好可以，但是总是超分贝的一展歌喉也要为其他人考虑一下。        整个城市总是在一片轰轰的噪音中也不美，城市还是需要和谐与宁静。", "titleId": "182281", "title": " 提问：市人民公园噪音扰民  编号:182281  "}
{"url": "http://wz.sun0769.com/html/question/201804/366319.shtml", "content": "沙田镇西太隆村泥头工业区道路截头钓鱼场空置土地,每天不定期泥头车装载渣土建筑垃圾往闲置土地投放,最高有七.八米高.原有树木砍掉,推埋面积几千平方米.推放建筑垃圾周边灰尘滚滚,沙尘粒到处飞扬.泥头车经过建筑垃圾掉在路边占用道路.下雨天推埋场泥石流倒塞排水渠造成周边工厂严重水浸.由于缺乏监管,工业区小孩跑到填埋场玩耍随便危险重重.梅雨天快到,山体滑波随时出现.借阳光网问政造福市民.    3月20日投诉到现在还没收到回复,阳光热线没能帮市民投诉提供良好平台.", "titleId": "182282", "title": " 提问：3月20日申诉还没有回复  编号:182282  "}
{"url": "http://wz.sun0769.com/html/question/201804/366322.shtml", "content": "房管局等政府部门领导：    你们好！ 我反应的是常平丽城花园不能交易问题。    我是13年在丽城花园7座买的房子。当时没有房产证，不过有关部门表示是因为开发商（隐贤山庄的老板）是因为欠了政府的钱，所以办不了，但是个人都补齐那部分钱就可以办。当时我自己交钱办理了房产证。不料，几年后，17年开始听说，现在不能进行交易和买卖了，是因为房子设计在红线图之外。我就纳闷，如果有不能过户的风险，为什么房产证当时可以办理？感觉受到被房产局欺骗的感觉。 请问现在为什么又不能交易？之前可以？是在自打嘴巴吗？同时我也了解到，隐贤山庄的老板在这边也有好几栋违法的建筑，希望有关部门彻查，坚决杜绝这样的害马之群在欺骗老百姓的血汗钱！！！", "titleId": "182284", "title": " 提问：常平丽城花园不能交易问题  编号:182284  "}
{"url": "http://wz.sun0769.com/html/question/201804/366323.shtml", "content": "东莞市厚街下汴广场每晚都有一群师奶风雨无阻的在舞台上跳舞，可恶的是要一直跳到快11点了还意犹未尽，还大声喧哗，让我们这些住在附近本地的居民苦不堪然，每晚孩子睡不好，大人也歇斯底里，一度被吵的压抑，无数次都想把那广场炸了。村委还放任不管，只求相关部门帮帮我们吧！", "titleId": "182285", "title": " 提问：下汴广场舞扰民  编号:182285  "}
{"url": "http://wz.sun0769.com/html/question/201804/366324.shtml", "content": "在长安锦厦长安综合市场一带，治安警察在358省道和旁边的路上的电动车进行围追堵截，收缴电动车，如果因此造成的各种事故由谁负责，对电动车进行禁止这是无可厚非的但是这种暴力执法真的好吗？既然国家有明文规定对超标的电动车禁止上路，为什么这些超标的车交1200元费用又会放出来，既然是超标的才会禁止，怎么给钱又能上路，请问，这就是当代共产党的领导的警察，知法犯法。", "titleId": "182286", "title": " 提问：长安锦厦警察治安围追堵截电动车  编号:182286  "}
{"url": "http://wz.sun0769.com/html/question/201804/366325.shtml", "content": "东莞市莞城区大西路是单向行驶道路，由于是老道路，路面狭窄，加上两边是商铺，平时    均有车辆停放，一般只够一台车辆单向行使。     近期该路段经常有车辆逆向行使，导致现场交通堵塞。     现特向贵大队反映情况，希望能引起贵大队重视，严肃处理逆行违法行为。     还当地居民的正常便利出行。", "titleId": "182287", "title": " 提问：东莞市莞城区大西路车辆逆行违法严重  编号:182287  "}
{"url": "http://wz.sun0769.com/html/question/201804/366244.shtml", "content": "政府有关部门，因东城峡口公交站台指示牌不清晰，也没有明确指引，导致所有的公交车一到这个站口都在路边停靠，本身这条道路车流较大且只有两车道，公交车在站口停靠经常引起整条路堵塞，给市民出行带来不便，希望有关部门解决处理，谢谢！", "titleId": "182225", "title": " 提问：关于东莞市东城峡口公交站台的搬拆的有关问题  编号:182225  "}
{"url": "http://wz.sun0769.com/html/question/201804/366246.shtml", "content": "本人在校学生，寒假期间于2018年1月9日，经同学介绍由广东省东莞市众一劳务派遣公司简洪武安排进广东省东莞市长安镇夏岗村福海路成铭电子厂入职工作，姓名：岑*泉、部门：MIM零件制造部、工号：21801391，期间跟我说的是同工同酬按14元/时给我，之后我去厂里问人事人员韩*，工资是如何发放的，他说厂里只发平时正班工资给我，加班上班的差价的工资是由众一劳务派遣简*武所发，从1月9日上班到2月28日离职，我正班的工资已经陆陆续续到账，但我加班上班的差价大概1300左右的工资众一劳务派遣简*武迟迟没有给我答复转账，一直在等，现如今连电话也打不通，信息也不回，电话也不回，自己的辛苦钱要不回来，当时也没签有合同。", "titleId": "182226", "title": " 提问：我只是想要回我的辛苦钱  编号:182226  "}
{"url": "http://wz.sun0769.com/html/question/201804/366248.shtml", "content": "1､我17年续费，营业厅的工作人员，告诉我说今年新出有点播功能，点一下就要扣费，我于是问他能不能不开通或取消，营业厅的人只说抱歉，不能取消，到了12月结果小孩子真点好好多次，点一下不看见就退出，结果我收到好多条扣费信息。于是我打电话给客服说退了要带上什么东西，向客服人员说明退网原因，于是客服人员又告诉我可以设密码，说这个密码要扣钱就要输入密码，结果我天真的信了，没有退网。结果几个月过去，今天邻居家的孩子来我家玩，又点播了收费的，于是我又打电话到客服投诉，结果那客服说我之前设的是点播节目密码，但这是新片不用密码的，也不能取消，说抱歉之类的话，到最后说帮我设定余额为零，那我以后点不了。但是下次我不知道又有什么新花样。    2､机顶盒使用权是我们用户，但为什么不经过我们用户同样，私自把我们的机顶盒更新到我们看不懂，要重新学习摸索才能用，你们是否经能我们同意才更新呢？霸王条款也避免太霸王了吧！", "titleId": "182227", "title": " 提问：广电点播消费陷阱层出不同，花样太多了，真是骗子骗术太多傻子不够用  编号:182227  "}
{"url": "http://wz.sun0769.com/html/question/201804/366252.shtml", "content": "你好，长安上角民兴路每天早上有洒水车洗路面，给广大群众创造一个卫生的环境本来是一件好事，但是洒水车的水压开得很大，把路面的泥土垃圾都喷进我们店内，整个店面门口墙体都很脏，摆在接近门口的商品每天也都要搽，有些商品的包装是纸质的，被溅脏了只能丢掉，因为搽了也没人要，希望洒水车水压不要开那么大，谢谢。", "titleId": "182230", "title": " 提问：洒水车洗干净了路面却弄脏了路边店面  编号:182230  "}
{"url": "http://wz.sun0769.com/html/question/201804/366253.shtml", "content": "2015年12月至今，每天在南城区金地格林小城南门前公路、格林小城和景湖时代城之间公路、新中银金色华庭南门前、东城区鼎峰国际广场前东莞大道辅助路上停靠着超过49辆非法运营的网约车。这些网约车司机没有获取合法营业执照，网约车辆没有获取合法的运输资格证。涉案司机涉嫌非法运营。        现在所有研究都证实：网约车是导致城市拥堵的核心原因。        美国东北大学（位于波士顿市）的计算机学教授魏森（Christo Wilson）进行了网约车和城市拥堵的研究，他表示，网约车的负面影响已经非常清楚，“业内正在达成的一个共识，是网约车加剧了城市拥堵。”        在另外一个研究中，研究者在2017年年末调查了944名网约车用户。六成受访者表示，如果没有网约车服务，他们将会选择公共交通、步行，骑单车，或是取消出行。        研究人员菲利克斯（Alison Felix）发现，许多人并没有使用网约车前往地铁站或是公交站，而是作为了单独的交通方式，“网约车没有对公共交通形成互补，反而是转移了客流。”        2017年10月份，一个针对4000名成年人的调查发现，如果网约车这个选项不存在，大约有49%到61%的网约车出行活动可以靠步行、骑单车或是公共交通来完成。这次调查覆盖了波士顿、芝加哥、洛杉矶、纽约、西雅图、华盛顿等大城市。        东莞市交通运输局应当根据谨慎、公平和平等原则批准网约车，应当规定东莞户籍人口才能申请成为网约车司机，对网约车安全标准提高至C-NCAP碰撞每个项目碰撞级别达到4颗星。批准的网约车点数量应当与全市出租车数量平等。建议强力削减安全设施不达标点出租车。", "titleId": "182231", "title": " 提问：查处四条公路上聚集的非法网约车，司机涉嫌非法运营。所有研究显示网约车导致城市恶性拥堵  编号:182231  "}
{"url": "http://wz.sun0769.com/html/question/201804/366254.shtml", "content": "东莞桥头镇桥东路每到夜里就不停有来回穿梭满载的泥头车，三更半夜震耳欲聋，甚至按喇叭，严重影响民众休息，多次投诉无效，执法机关请不要说这是省道，省道边的民众也要权益！也无法忍受不法泥头车张牙舞爪。希望你们力度能大点，为民众做主。", "titleId": "182232", "title": " 提问：民众安定谁做主  编号:182232  "}
{"url": "http://wz.sun0769.com/html/question/201804/366259.shtml", "content": "大岭山镇振华路112号工地，晚上六点到零晨5点，有大量泥头车严重超载，冲禁区，至电大岭山交警大队报警，大岭山交警大队不出警，不处理。", "titleId": "182236", "title": " 提问：大岭山交警大队不作为  编号:182236  "}
{"url": "http://wz.sun0769.com/html/question/201804/366262.shtml", "content": "广东创新科技职业学院隔壁的施工单位通宵作业，噪音太大,严重影响居民休息，之前打12345热线投诉过，市城管局介入后，并未规范施工时间，变本加厉，希望严惩！！", "titleId": "182239", "title": " 提问：施工噪音严重扰民  编号:182239  "}
{"url": "http://wz.sun0769.com/html/question/201804/366263.shtml", "content": "2018年4月9日早上7点20分我在三星村委公交站等7路公交车（青黄开往汽车站方向），司机不停车，直接摇手开走了。没有看清楚车牌。想知道他为什么要飞站！！？错过那一趟就基本要上班迟到。既然公交车为广大市民提供出行方便的，如果这样的话反倒给市民带来了不便！另外为什么首班车要将近7点才开始发车，明明规定的是6：30，晚20分钟发车，读书的上班的都挤到一块了，给出行带来很大不便。无规矩就不成方圆，望有关领导彻查！", "titleId": "182240", "title": " 提问：清溪七路公交车  编号:182240  "}
{"url": "http://wz.sun0769.com/html/question/201804/366264.shtml", "content": "厚街菊塘元头新村五巷一号有一家无证烤鱼店每天下午5点开始营业到半夜二三点，油烟、噪音很大，希望相关部门去处理。                 谢谢！！", "titleId": "182241", "title": " 提问：油烟、噪音  编号:182241  "}
{"url": "http://wz.sun0769.com/html/question/201804/366267.shtml", "content": "Ts#158089梁*雄#道滘交警大队#事故未定责，私放肇事车辆；恐吓我方驾驶人员要扣车一个月。", "titleId": "182243", "title": " 提问：交通事故扣车  编号:182243  "}
{"url": "http://wz.sun0769.com/html/question/201804/366268.shtml", "content": "尊敬的领导：        东莞这个城市已经越来越成为宜居城市了，但公共交通这方面却远远不能跟上城市的发展。今天反映一下关于公共交通（公汽）方面的问题：1、镇街很多公交站没有公交牌，更不用说是那种可以遮挡的那种了，没有公交牌群众连这里是否有站都不知道，造成公共资源的极大浪费。2、很多有公交牌，但是公交牌上的信息不全及站牌污损严重。比如横沥镇的“安娜花园”站，据我所知至少有“807路、815路、817路、837路”等线路经过，但公交牌只显示有“815路、817路”，信息更新不及时给群众出行带来极大的不方便。3、公交牌上乱贴现象严重，对公共设施极大的不尊重。鉴于以上情况，建议如下：1、对全市范围内的公共汽车站进行排查，如发现设置了站却没有明显标志或者没有站牌的立即启动加装以上设施的工作。2、加强对公交站台的巡查及维护工作，对公交牌的信息进行核对，如信息缺失应马上进行补充（改现象比较普遍，很多站台都是空白的，一个路线指示都没有）。3、对公共设施上的乱贴乱涂现象进行清理，还市民一个整洁、良好的候车环境。公共设施是否齐全、合理等对提高城市形象有很大影响，恳请领导重视以上问题，督促相关部门尽快开展以上工作。谢谢！", "titleId": "182244", "title": " 提问：关于公交站台及配套设施问题  编号:182244  "}
{"url": "http://wz.sun0769.com/html/question/201804/366273.shtml", "content": "34路车现在是越来越不按时间来开车了，按以往正常的，我在蛤地这个站等车往天安数码城，大概7点40多分会有一趟的，但是现在经常没有，这个点坐车是大部分上班的，真的很不方便，一个星期起码有3.4天坐不到，就昨天跟今天都没有！", "titleId": "182248", "title": " 提问：投诉34路车！早上经常不按时间发车，给上班族带来很大不便  编号:182248  "}
